{
  "banner": {
    "portfolio": "portafolio",
    "frontend_developer": "desarrolladora frontend",
    "web_designer": "dise帽adora web",
    "background_shapes": "background figuras geom茅tricas",
    "about": "sobre m铆",
    "works": "trabajos",
    "contact": "contacto"
  },
  "about_me": {
    "hello": "隆Hola!",
    "intro": "Soy Natalia, desarrolladora frontend con formaci贸n en dise帽o y programaci贸n. Adem谩s, 隆soy psic贸loga!, lo que me da una perspectiva 煤nica en cada proyecto.",
    "passion": "Mi pasi贸n por el dise帽o, combinada con mi formaci贸n en psicolog铆a, me ha permitido participar en proyectos centrados en la experiencia de usuario, siempre buscando soluciones creativas e innovadoras .",
    "goal": "Mi objetivo es seguir creciendo como desarrolladora , asumiendo desaf铆os m谩s complejos y avanzados.",
    "invitation": "隆Te invito a explorar mis 煤ltimos trabajos!",
    "profile_picture_alt": "Foto de Natalia"
  },
  "buttons": {
    "view-project": "Ver Proyecto",
    "back-home": "Volver a Inicio"
  },
  "works": {
    "nico-v-rey": {
      "name": "Nico V Rey",
      "paragraph1": "Aplicaci贸n web fullstack utilizando Laravel para la gesti贸n integral de proyectos. Dise帽ado para ofrecer una interfaz intuitiva y eficiente, permitiendo a los usuarios realizar operaciones completas de ABM (Alta, Baja, Modificaci贸n) de proyectos y recursos asociados.",
      "paragraph2": "",
      "alt": "Imagen de proyecto."
    },
    "industria-natural": {
      "name": "Industria Natural",
      "paragraph1": "Identidad de marca, dise帽o, prototipado y desarrollo de un sitio web ecommerce. Incluye gesti贸n de productos, gesti贸n de env铆os y pasarela de pago (MercadoPago).",
      "paragraph2": "La plataforma garantiza una experiencia 贸ptima en m煤ltiples dispositivos y ofrece un sistema de inicio de sesi贸n de usuarios para una administraci贸n eficiente del sitio.",
      "alt": "Imagen de proyecto."
    },
    "vjh-abogados": {
      "name": "VJH Abogados",
      "paragraph1": "Dise帽o y desarrollo de un sitio web institucional utilizando WordPress, enfocado en mejorar la presencia en l铆nea y proporcionar una plataforma informativa y accesible para la organizaci贸n.",
      "paragraph2": "Implementado utilizando WordPress y un tema personalizado para reflejar la identidad institucional, con un dise帽o responsive que asegura una experiencia de usuario 贸ptima en dispositivos m贸viles y de escritorio.",
      "alt": "Imagen de proyecto."
    },
    "ec-almiron": {
      "name": "EC Almiron",
      "paragraph1": "Dise帽o y prototipado de un sitio web institucional, desarrollado a partir de un manual de marca. El proyecto incluye la creaci贸n de una interfaz intuitiva que permite visualizar los servicios que ofrece el estudio, alineada con la identidad visual de la organizaci贸n y garantizando una experiencia de usuario coherente y atractiva.",
      "paragraph2": "",
      "alt": "Imagen de proyecto."
    },
    "la-octava": {
      "name": "La Octava",
      "paragraph1": "Sitio web fullstack construido con Laravel, utilizando MySQL como sistema de gesti贸n de bases de datos. El sitio incluye un blog, productos y un completo sistema de ABM (Alta, Baja, Modificaci贸n) para la gesti贸n de productos y contenido.",
      "paragraph2": "",
      "alt": "Imagen de proyecto."
    },
    "not-found": "Proyecto no encontrado."
  },
  "contact-me": {
    "intro": "隆Trabajemos juntos!",
    "text": "Gracias por visitar mi portafolio. Si te gust贸 mi trabajo y crees que puedo agregar valor a tu pr贸ximo proyecto o equipo, 隆no dudes en contactarme!"
  }
}
